button.updateStates=Actualizar Estados
label.academicAdministration.setAbandonState=Actualizar Estado Matr\u00EDcula para Abandono
label.academicAdministration.setAbandonState.report.error=Ocorreu um erro no aluno
label.academicAdministration.setAbandonState.report.degreeTotal=Total
label.academicAdministration.setAbandonState.report.totalStudents=Total alunos em Abandono
label.fenix.ist.academic=IST Acad\u00E9mico
label.error.page.description=Descri\u00E7\u00E3o
label.error.page.email=O seu email
label.error.page.help=Seja o mais detalhado poss\u00EDvel na descri\u00E7\u00E3o do problema. Se est\u00E1 a reportar um erro indique os passos necess\u00E1rios para o reproduzir, o resultado esperado e o resultado ocorrido.
label.error.page.subject=Assunto
label.error.page.submit=Submeter Formul\u00E1rio
label.error.page.submitting=A submeter
label.error.page.welcome=Este formul\u00E1rio serve para contactar o suporte t\u00E9cnico do sistema. Utilize-o para reportar o erro ocorrido.
label.operatioConfirmation=Confirma esta opera\u00E7\u00E3o?
label.support.form=Formul\u00E1rio de Suporte
label.support.form.attachment=Anexo
label.support.form.attachment.file.too.large=O ficheiro seleccionado \u00E9 demasiado grande\!
label.support.form.attachment.help=De forma a ajudar a equipa de suporte a entender de forma mais precisa a situa\u00E7\u00E3o reportada, anexe um ficheiro (com o m\u00E1ximo de 5 MB) que ilustre o problema identificado.
label.support.form.type=Tipo
label.support.form.type.error=Erro
label.support.form.type.exception=Excep\u00E7\u00E3o
label.support.form.type.question=D\u00FAvida
label.support.form.type.request=Pedido
label.support.form.welcome=Este formul\u00E1rio serve para contactar o suporte t\u00E9cnico do sistema. Utilize-o se detectou um erro, tem uma sugest\u00E3o/pedido ou uma d\u00FAvida de utiliza\u00E7\u00E3o. Para resolu\u00E7\u00E3o de quest\u00F5es acad\u00E9micas, entre em contacto com os <a href\="http\://tecnico.ulisboa.pt/html/estrutura" target\="_blank">servi\u00E7os</a> respectivos.
message.academicAdministration.abandonState.observations=Estado colocado automaticamente ao detectar situa\u00E7\u00E3o de abandono
message.academicAdministration.abandonState.info=Esta funcionalidade vai actualizar o estado da matr\u00EDcula de todos os alunos sem inscri\u00E7\u00F5es nos \u00FAltimos 2 semestres consecutivos anteriores ao semestre escolhido, para o estado de Abandono.<br/>Esta ac\u00E7\u00E3o \u00E9 <strong>irrevers\u00EDvel</strong>. Os alunos v\u00E3o ser avisados por mail que a sua matr\u00EDcula foi posta em Abandono.<br/>	\u00C9 gerado um ficheiro com o relat\u00F3rio dos alunos que foram postos em Abandono.<br/>Nota\: Esta ac\u00E7\u00E3o s\u00F3 vai ser realiazada para alunos de 1\u00BA e 2\u00BA ciclos.
message.academicAdministration.abandonState.mail.body=Caro Aluno,\n\nA sua matr\u00EDcula {0} vai ser colocada com o estado 'Abandono' no {1}, pois n\u00E3o foram feitas inscri\u00E7\u00F5es durante dois semestres consecutivos ({2} e {3}).\n\nSendo assim, n\u00E3o vai ser poss\u00EDvel efectuar as inscri\u00E7\u00F5es directamente no sistema F\u00E9nix. Contudo, em qualquer semestre, pode pedir o reingresso junto do N\u00FAcleo de Gradua\u00E7\u00E3o.\n\n--\nA Equipa F\u00E9nix.\n
message.academicAdministration.abandonState.mail.subject=Matr\u00EDcula em Abandono
message.academicAdministration.abandonState.warning=<strong>Aten\u00E7\u00E3o\:</strong> As matr\u00EDculas dos alunos sem inscri\u00E7\u00F5es nos semestres <strong>{0}</strong> e <strong>{1}</strong> v\u00E3o passar ao estado de Abandono.
message.error.page.submitted=O seu pedido foi registado
message.error.page.submitted.body=Agradecemos o seu contacto, a sua mensagem ser\u00E1 processada o mais brevemente poss\u00EDvel.<br/><br/>Para mais quest\u00F5es, envie-nos um email para\:
action.delete.page.confirmation=Tem a certeza que quer apagar a p\u00E1gina
action.close=Fechar
label.file.name.placeholder=Nome que vai ser apresentado para este ficheiro
label.name=Nome
label.operations=Opera\u00E7\u00F5es
action.add.file=Adicionar Ficheiro
action.save=Guardar
action.delete=Apagar
label.content=Conte\u00FAdo
label.title=Titulo
action.create=Criar
label.error=Erro
label.error.tryAgain=tente novamente mais tarde.
label.files=Ficheiros
label.page=P\u00E1gina
label.pages.management=Gest\u00E3o de P\u00E1ginas
label.permissions=Controle de Acesso
label.permissions.group=Por favor selecione o grupo de utilizadores que pode ver o conteudo desta p\u00E1gina.
action.create.announcement=Criar An\u00FAncio
action.create.page=Criar P\u00E1gina
label.announcement.content=Conte\u00FAdo do an\u00FAncio
label.announcement.delete.confirmation=Tem a certeza que quer apagar este an\u00FAncio ?
label.announcement.title.empty=Por favor introduza o titulo do an\u00FAncio
label.announcements=An\u00FAncios
label.preview=Link
label.files.empty=N\u00E3o existem ficheiros associados a esta p\u00E1gina.
